export default {
  data: [{
    category : '创业者说',
    coverUrl : 'https://ohn5es96r.qnssl.com/base/posts/post-img5.jpg',
    title : '一个投资人为什么投身内容创业',
    author : '曲凯',
    content: `
      <p>编者按：10月23日，曲凯在自己的公众号“42章经”发表文章《为什么我不做VC了？》，这位原来的云启创投投资经理在告别之际，成功地在创投圈掀起一阵波澜。</p>
      <p>对成长曲线有执念的曲凯，其实一个月前就宣布了自己的离职创业计划，在几年创投生涯之后，他希望以“掷地有声的文章”聚集优质的人群，做一个服务创投圈的内容创业者。</p>
      <p>一个转身跳进河流的投资人眼中，内容创业这条大河前方有什么风景？又有什么险滩？</p>
      <p>从做公号开始，就不断有人问我：“为啥不做投资人，改行做内容了？”</p>
      <p>其实，我一开始写文章的初衷很简单，就是想分享。投资本身是用钱做杠杆，内容则是用文字和思想做杠杆。如果做好了，内容对这个世界的影响和改变，会比金钱更根本、彻底和广泛。</p>
      <p>下了这个决心以后，我就同时用投资人和创业者的视角审视内容创业这件事。像思考其他行业一样，我会想为什么内容创业能够起来？现在发展到什么阶段？下一步会如何发展？成功的要素是什么？等等。</p>
      <p>在这个过程中，我一边想一边实践，于是就有了以下的问题、和我自己摸索出的答案。这次应邀分享给大家，权当一家之言，仅供参考。</p>
      <blockquote>
      <p>起源：这波内容创业的本质是什么？</p>
      </blockquote>
      <p>对于最早的媒体行业来说，最稀缺的资源是品牌、渠道和广告主。也就是说，一本杂志要活好，要有好的品牌、铺到足够多的线下渠道、并且有认可自己的广告主。而新媒体时代，虽然品牌和广告主都有相应的迁移和改变，但实际彻底变革的是线下渠道这个角色。微信让每个人都能发声，并且都有可能被传播给一个巨大的人群。</p>
      <p><img alt="" src="https://ohn5es96r.qnssl.com/base/posts/post-img5-1.jpg"></p>
      <p>当新的渠道出现的时候，很少人能在最开始的时候看清楚趋势，而且广告主们也不知道该怎么参与到新的生态的建设之中。所以，旧时代的巨头们就没有动力来不断探索新的平台，这就给新的内容创业者们带来了机会。</p>
      <p>再加上一个新平台崛起的时候，用户们有强烈的消费内容的需求（就像一个突然产生的真空世界中人们对于氧气的需求一样），所以内容创业者可以少见的以指数级的速度，随着平台的增量一起增加用户。</p>
      <p>过去一两年间，微信公号平台上这波创业者就是抓住了这个机会。</p>
      <blockquote>
      <p>现状：内容创业现在处于什么阶段？</p>
      </blockquote>
      <p>但是现在，整个微信平台的增速明显放缓了（从打开率来说，甚至是在不断退步）。那么对于由于渠道变革而兴起的一大波创业者来说，最大的问题就是同质化。</p>
      <p>既然大家都是因渠道改变而起，那么其实每个人都是借势者，而不是造势者，所以很少有人真正形成自己的壁垒或掌握了所谓的稀缺资源。何况，对于内容创业者来说，难以复制、难以垄断是一直以来的问题，那么最终从生意的本质来看，这个问题就表现在了越来越低的“留存率”上。</p>
      <p>在渠道红利期之中，由于新用户飞速上涨，所以掩盖了老用户流失的问题。但现在渠道红利已过，那么所有人都会遇到留存率过低的问题，甚至有一天留存率会低到让整个公号产生负增长。</p>
      <p>而这里所谓的负增长倒不一定是关注者绝对数量的下降，而是最终发的文章越多，打开率越低，阅读量越低。</p>
      <p>说白了，一个好的内容创业者最擅长做的事情就是获取流量。而留下用户，并且深挖留下这部分用户的商业价值（转化率）则是内容创业者（尤其是很多转型的传统媒体人）会遇到的最大的瓶颈。</p>
      <blockquote>
      <p>未来：要“纵而深”，而非“小而美”</p>
      </blockquote>
      <p>内容创业和其他任何创业没有什么本质的区别，有很多人之前的核心追求是阅读量或关注量，这是不对的，任何生意最终追求的都应该是最后能到手的真金白银。</p>
      <p>所以用户数和每个用户能够带来的收入这两个指标才是最重要的，最终我们要看的是这两个指标的乘积，大流量低收入和垂直领域的小流量高收入不一定孰优孰劣。</p>
      <p>所以，有人因为做的用户多就觉得自己厉害，也有人因为垂直人群太少就觉得自己小而美做不大，这都是不对的。小不小、美不美，都不重要，最终重要的就是那个乘积。</p>
      <p>由于内容和人群本身的特性，要做广泛的人群，内容就一定要浅，而内容越浅和每个用户的关系就越弱，关系越弱在每个人身上能够赚取的信任（从而转化来的收入）就越少。更别说关系越弱，留存率也会越低这件事。</p>
      <p>所以，未来做垂直人群是个更合理的选择，也就是我说的纵而深。举例来说，哪怕我写的东西只给马云一个人看（纵的极致），但是能影响到马云本人的投资或经营决策，并且被马云所需要和认可（深的极致），那么我创造的价值就会比那些有几百万订阅用户，却只能靠流量做广告的要强得多。</p>
      <p>目前，还有非常多的公号运营者把流量变现经营得像割韭菜一样，那么这些公司迟早会沦为一个半死不活的小广告号。</p>
      <p>他们都没有意识到：泛而浅更短暂且无价值，纵而深更持续且有价值。</p>
      <p>那么，基于这些分析和理解，具体该怎么做呢？</p>
      <blockquote>
      <p>具体策略（一）：持续产出优质内容和观点</p>
      </blockquote>
      <p>一切事物的价值都由供给决定，越稀缺的事物越有价值。所以信息爆炸、糟粕内容横行的年代里，优质的内容和观点就是稀缺和有价的。</p>
      <p>我曾经写过一篇文章，说 CD 之所以为 CD 很大程度是受了实体光盘这个载体的影响。不然，谁规定一定要凑够 10 首歌才能是一张专辑呢？谁规定专辑推出以后就不能再更新了呢？</p>
      <p>杂志也一样。对于杂志来说，很大程度上固定的是页数，那么为了每期内容达到一定的页数，就一定要在内容上做文章，删删减减、凑凑补补肯定是免不了的。比如封面文章和一些长报道，本来就是为了做优质爆点内容，而其他一些小品文则难免是为了调节阅读节奏等。</p>
      <p>但问题是，新媒体时代人们有太多自主的选择。我作为读者，不需要某一家媒体每天更新大量的信息来满足我，也不需要媒体为了存在在读者视线中而去发一些简单的小品文，因为我在朋友圈里随手打开的都是这样的文章。</p>
      <p>所以，为什么一定要每天更新？为什么一定要提供大量的信息和内容？如果我现在出一本线上杂志，每周只发一篇封面内容，而没有后面的小文章，那么谁又能说这不是一本合格的“周刊”呢？</p>
      <p>更甚，既然已经不是纸质杂志，那么音频、视频等各种富媒体形式也理应加入到文章中来，只要能更好地表达，一切形式都是手段。</p>
      <p>所以，与其说现在人人都是记者，不如说人人都是主编。</p>
      <p>当然，我曾经也无数次的看着今日头条文章下面的评论问自己，用户真的具有对内容的判断力吗？用户对他人观点的反馈是不是只有“喷”？</p>
      <p>但后来我发现，首先，用户对内容好坏的判断是存在一个阈值的。曾经看到一句话说，“所谓的叫好不叫座，只是因为还不足够好”，我觉得这句话是有一定的道理的。</p>
      <p>大多文章，虽然你觉得自己花了心力，但事实结果上并没有比正常的“朋友圈文章”好太多，以至于很容易会被淹没。而比如 36Kr 近期的很多特稿文章，就确实明显优于其他文章，不管从选题到操作层面，都会引起人们广泛地讨论和转发。</p>
      <p>其次，从反面逻辑来思考，当一个人一开始好好做内容，最终却越做越烂的时候，总会有很多人跳出来表达失望之情。那么，如果一个人有判断“坏”的能力，自然就说明他有判断“好”的能力，所以，像我之前一篇文章里所写的，很多时候大家只是不习惯为好的事物发声而已，但这并不代表人们看不到你真心的付出。</p>
      <p>所以，当你做的足够好的时候，还是会有足够多的人认可你。</p>
      <p>写到这里，我们不妨多问自己一句，优质内容和观点最终带来的是什么？流量吗？那太浅显而表面了，再好的文章也不一定有一段猫猫狗狗的视频获取到的流量多。我觉得，持续生产好内容带来的是和用户产生的一种信任关系。</p>
      <p>造作的 CEO 舒为曾经说过“品牌就是标准”，我深有同感。用户产生购买行为的时候，是有一个对标准的预期的，不管你去全世界哪里的星巴克，你都知道味道是有保障的，是会符合你的期待的。而搭建信任关系，就是建立品牌的必经之路。</p>
      <p>所以在当下，对于内容创业者来说，要努力去争取的稀缺资源就是一个能够让用户产生信任关系的品牌，品牌是提升用户忠诚度，留存率和付费意愿的最重要的壁垒之一。</p>
      <blockquote>
      <p>具体策略（二）：社群的价值</p>
      </blockquote>
      <p>到底为什么从罗辑思维到新世相等等公司都在做社群，并强调社群的重要性？</p>
      <p>美国有一个著名的理论，经常和摩尔定律相提并论，叫做 Metcalfe's Law 梅特卡夫定律。这个定律讲的是说，网络的价值随着用户的增加而成指数级的增加。但他对于这个网络的定义有一个前提，那就是每两个用户之间都是可以连结的。</p>
      <p><img alt="" src="https://ohn5es96r.qnssl.com/base/posts/post-img5-2.jpg"></img></p>
      <p>如上图，这种两两连结的网络带来的是稳定的网络效应、更多的使用场景和数据积累、更高的留存率和平台价值。</p>
      <p>在传统的纸媒时代，媒体的关系都是单向的，永远是一个点在中心散射状的输出，外部的一圈点做着单向的接收，并不形成互动关系，媒体无法即时知晓用户的信息，也无法定向的激活某个用户。但在新媒体时代，连结让双向的互动关系、甚至是网状的社群开始变得可能。所以，罗辑思维和新世相等都在强调社群，这个背后的根本原理就是把内容生产者与读者单向的关系，变为双向、甚至网状。</p>
      <p>从根本上看，其实 Facebook 是先做了一个网状的社群，再让这个社群自发地产生内容，最终也是一个内容平台。而现在的很多媒体则是先从内容切入，如果最终能够把社群做好，则反过来又是一个社交网络。</p>
      <p>不同的切入点，最终却殊途同归。</p>
      <p>所以，基于对整个行业的探索和思考，42章经一开始就一直坚持要用好内容来打动人，并且提出了一个目标叫“让每篇文章都掷地有声”，因为我坚信在这个信息爆炸的时代真正有价值的是深度思考的内容和观点，只有这样才能形成品牌并聚拢一批真正有价值的人。</p>
      <p>而在单向关系的内容稳步发展的基础上，42章经很快就会开始试水社群的发展，探索把单向关系变为双向甚至网状的可能性。</p>
      <p>如果通过内容和社群，最终能让整个创投行业的从业者（或对创投和商业逻辑感兴趣的人），获得一丝丝益处的话，42章经的使命也就达成了。</p>
      <p>PS. 内容创业种类繁多，以上很多理论并不全盘适用于行业内所有公司。此文仅供参考。</p>
    `
  }, {
    category : '精选内容',
    coverUrl : 'https://ohn5es96r.qnssl.com/base/posts/post-img4.jpg',
    title : '内容电商OR内容创业？冷静下，你对内容的理解可能是错误的',
    author : '范子龙',
    content: `
      <blockquote>
      <p>内容创业很火，很多人开了公众号，做了短视频，弄了个网络电台，有的人融了资，有的人在梦想着融资。内容创业除了让内容创作者认为自己迎来了春天之外，更像是亚马逊热带雨林里的蝴蝶，永久的改变了电商圈的风向，内容电商的概念悄然而至。</p>
      </blockquote>
      <p>淘宝做了头条、直播以及微淘等矩阵内容化产品，开播了淘宝二楼的一千零一夜，京东也做了自己的京东号。微博在2016年10月25日北京V影响力峰会上宣布自媒体年收入达117亿，其中为电商引流占到了108亿，内容之于电商的价值可见一般。</p>
      <p>但是在和大量的商家接触下来，我却明确的感觉到一个现实是，很多的商家其实并不清楚到底什么是内容，只看到了“罗辑思维”估值13亿，“米未传媒”估值20亿，却没有看到在这些案例背后，消费者对于内容的需求点到底在哪？这就像营销学上那个经典的案例：消费者需要的真的是一匹更快的马，还是更方便的出行工具？</p>
      <p>对于内容其实也是一样，我们需要思考一个问题，消费者（用户）为什么想要好的内容？我们从《罗辑思维》 、《企鹅和猫》 、一条二更的短视频、《奇葩说》以及公众号和FM网络电台等大量的案例中会发现，内容首先是一个连接用户的媒介，其次它是一个产品。媒介是内容外化的存在形式，可以是公众号、微博、FM电台又或者是视频平台的帐号，而产品是赋予媒介价值的内化属性，是内容本身的存在形式，可以是音频、视频或者图文等。</p>
      <p>内容生产者通过内化属性，也就是内容本身向用户展现自己的性格和专业，这即是有价值的人格化属性，这种有价值的人格化属性为内容的载体媒介本身赋能，从而形成了用户对于这个媒介的忠诚度，完成了用户从阅览者向粉丝的进化过程。我们拿最近很火的新世相来说，新世相通过公众号这个媒介载体，不断的向用户输送带有文艺气质的价值观，从而俘获了大量迷茫中的都市文青。</p>
      <blockquote>
      <p>内容的三大价值：解决认知盲点、释放情感需求以及降低获取成本</p>
      </blockquote>
      <p>我们纵观目前大量火爆的内容创业案例，大致可以有这么三个总结：解决认知盲点、释放情感需求以及降底获取成本，绝大多数火爆的内容创业项目都逃不开这三点或者兼而有之。比如《罗辑思维》就是一个典型的降低获取成本的案例，通过知识的快餐化帮助大量没有时间读书的人获取见识和谈资，通过有选择的见识输出塑造自己商业启蒙的先知形象，最终俘获了大量转型中阵痛的中小企业主。</p>
      <p>而《企鹅和猫》这档节目则通过更通俗有趣的方式，普及了以往我们觉得高大上的红酒知识和西餐礼仪，让每一个向往小资世界的年轻人都可以有机会掌握。它除了降底获取成本之外还解决了用户的认知盲点。百家讲坛之初易中天、刘心武以及于丹等人其实也做了这样一件事情，将曾经我们觉得很重的东西变轻了，降底了知识获取的疲劳感，让每一个人都愿意消费这样的内容。</p>
      <p>内容塑造有一个明显的趋势就是： 客观中立将变得越来越不重要。过去的媒体人有一个很明显的共识，那就是避免个人情感的带入，避免立场的偏向对用户的引导，所以过去所有的内容创作都偏向于事实描述。而新一轮的内容创业当中这一共识则被打破，比如黎贝卡的异想世界中，黎贝卡就从来不掩饰自己在一众品牌中的偏爱。她除了降低用户对于时尚元素的认知成本之外，还在试图通过情绪的绑定释放用户“追求更好的生活”的想法。</p>
      <blockquote>
      <p>内容创作本质是“形象”的持续输出</p>
      </blockquote>
      <p>新世相这个公众号主要占的一点就是释放情感需求，这一点从他本身几次口号的变化就可以很明显的看出，无论是“我们终将改变潮水的方向”到“我们够呛改变潮水的方式”，从口号到内容，新世相将这个特定时代下年轻人的迷茫、野心和无奈表现的淋漓尽至。这里格外需要关注的一点是新世相举办过的几次现象级活动。</p>
      <p>在所有的内容创业项目里面，新世相是一个比较特别的存在，因为其它的各家项目主要还是靠内容本身竖立了自身的形象，而新世相则显得有一点不一样。今天我们知道新世相是一个试图让平凡的生活变得有点不同的，极具情怀而且有点酷的团队，但是真正树立新世相这种形象的，并不是我们所认为的传统意义上的内容，而是他做的一系列活动。</p>
      <p>无论是在中秋节的时候鼓励大家向亲人说出自己真实的想法，还是策划4小时逃离北上广的即刻就走，又或者最近再度刷屏的地铁丢书大作战，抑或者是长期以来一直在做的新世相图书馆等等，所有这些活动放在一起组合成了今天的新世相。在这些活动之前，新世相的“新”是形式上的“新”，而在这些活动之后，新世相才完成了灵魂意义上的“新”，从一个带有文艺气息的公众号，变成了一个具有警世情怀的内容创业项目。</p>
      <p>前文我们有提到内容本质是个媒介化的产品，通过其内化的价值和用户之间形成情感上的连接，这个连接之所以能够成立的基础，在于内容生产者不断的尝试用内容向用户的心智中输出自己的形象和价值观。我们回到新世相这个项目来看，这种形相的输出很大程度上是通过最近半年的活动做出来的，而原来的内容只是这个活动能够爆发的基础。</p>
      <blockquote>
      <p>内容是由元素组成的集合</p>
      </blockquote>
      <p>这部分我们来深入分析两个案例：一个关乎心理，一个关乎生理。前一个得话说至那个少不更事的青葱岁月，在那些校园的岁月里面，年轻人很容易被一些小的点打动，从而喜欢上一个男生或者女生。比如那天阳光正好，男生在篮球场上挥洒汗水，比如那天还是阳光很好有个姑娘一袭白裙携带长发飘飘，又或者还是阳光很好，某个男生坐在走廊一角静静看书的样子很斯文等等。</p>
      <p>在以上描述的这些场景里面，操场、打篮球、白裙长发以及看书等，都属于可以被感知的内容部分。百度百科里对于内容有三层定义：一是物件里面所包容的东西；二是事物内部所含的实质与意义；三是哲学名词，指得是事物内在因素的总和，与“形式”相对。在我们以上所讲的所有案例当中，公众号、FM、视频以及音频等平台就是形式，而这些形式下所包含的各种元素，就是内容的一部分。</p>
      <p>内容本身是各种元素的集合，从人的个体来讲，穿着打扮、气质好爱以及行为举止都是组合成人的内容的元素。我们经常会在电视剧里或者在生活中看到一些双胞胎，他们长相穿着打扮都完全一样，但是对于熟悉的人来说，一眼就可以分出他们两个人之间的不同，我们之所以能够感知到他们的不同，就是因为组合成他们的其它内容比如气质、爱好以及行为等元素各有不同。</p>
      <p>说完这个我们再来说说另一个有关于生理的案例：果汁饮料。味全果汁推出了一款饮料，引起了很多人的追捧，并把它晒到了朋友圈里去，用户之所以会产生分享这样一个动作，原因在于味全果汁在产品上做出了一些小小的改变，他们在瓶身上加上了一句话。其中有一句话非常能够打动年轻人就是“加班辛苦了”，这是被晒到朋友圈里最多的一句话，晒图的时间多半在10点左右，正是加班回家的路上。</p>
      <p>我们把内容进行一个拆解会发现，内容是由一个个元素组成的集合，而味全果汁瓶身上的这句话，就是组成味全整体内容中的一个元素。这个玩法其实并不新鲜，可口可乐做的“标签瓶”、“歌词瓶”以及百事的“表情包瓶”，又或者褚橙包装上的励志语言，都属于这样一个元素，原本这些产品只能称得上是货，但是加上这样一句话后，在“货”之上产品本身便具有了一定的社交性和话题性，从原来一片相似中脱颖而出（未来会有专门的文章讲怎么让你的内容一眼被人认出来）。</p>
      <blockquote>
      <p>所有可以产生情感连接的接触点都是内容的载体</p>
      </blockquote>
      <p>我们把上面提到的所有案例拉出来再作一个归类，会发现一个共性，那就是所有的内容都是通过一个个“接触点”与用户之间形成的社交互动。比如公众号、视频音频平台、人这样一个个本身以及饮料等产品等，内容在传达给用户的过程当中需要一个媒介作为载体。内容的载体并不仅仅是我们常规认知中的一个个媒体化平台。</p>
      <p>我们经常出去吃饭的时候会去挑选一个环境稍微好一点的餐馆，我们买衣服的时候会选择款式最新的那一款，我们找对象的时候会综合对比各种条件，我们买个内裤袜子都会仔细的去挑选材质，打动我们的其实都是内容，而这些餐馆、个人或者产品则是内容的一个载体。我们上街的时候如果对面走过来一个业务员塞给我们一张传单，我们会根据这张传单的纸质以及设计来判断这张传单背后的公司实力。</p>
      <p>对于一家公司来说，从公司的名字、VI体系的设计、传单的风格、店铺的装修以及工作人员的穿着打扮等，这些所有的细节都是内容的载体，这些载体留给我们的综合印象直接影响了我们对于这家公司的判断，这就像我们很容易因为一个人的整体穿着去评价这个人的气质以及实力，又或者是我们会根据一家网站的排版布局来做出是否注册付费的决策一样。</p>
      <p>在和很多商家接触的过程当中会发现一件让人无奈的事情，很多人大谈特谈内容营销妄想一篇文章就能够做出10w+吸粉无数，但是打开他们的商城店铺却是一股浓浓的乡村设计，打开公众号满屏都是广告和促销的信息。这就是一种典型的对于内容的错误理解，网络上有很多关于内容创业的方法论，然而事实上真正有价值的内容就藏在这些细节里面，所有的伟大都是细节的堆叠。</p>
      <blockquote>
      <p>全文总结：形式、元素和细节</p>
      </blockquote>
      <p>在花了半个月的时间仔细分析了上百个案例之后，我想用这篇文章来好好讨论下究竟什么是内容，以及内容的真正价值在哪里。从内容创业或者内容电商的角度来说，内容由三个层面组成，分别是形式、元素和细节。形式是载体是平台，而元素是那些所有可以被用户感知到的东西，比如图片、文字、音频、视频以及设计等等，而细节是画龙点晴的一笔，仅仅拥有载体和元素，内容就像是人类创造的机器人，而细节是让这个机器人拥有灵魂的核心。</p>
      <p>那么我们从内容电商的角度来细分，对于一个电商的商家来说，内容是由公众号每日推送的图文、店铺的装修设计、版块的划分、产品的包装设计以及活动的整体等环节构成，这些元素的整体集合决定了用户是否会信任你的这个店铺以及你的产品。比如我们回到上面说到的味全果汁，褚橙、以及新世相这些案例来说，他们都是通过细节元素的创新和活动设计来完成了自我形象的塑造，和用户之间建立了情感上的连接。</p>
      <p>在做内容运营的时候我们需要从方法论上回归到品牌和产品本身，对自我的品牌和产品进行元素级的拆解，去思考一个问题，怎么才能对这些元素进行优化和创新，才是内容运营应该做的。内容运营从来都不是一蹴而就的事情，是一个不断自我纠错修改迭代，通过时间沉淀积蓄自我价值的过程。</p>
    `
  }, {
    category : '深度好文',
    coverUrl : 'https://ohn5es96r.qnssl.com/base/posts/post-img2.jpg',
    title : '内容创业的春天并未结束',
    author : '李浩',
    content: `
      <p>内容创业之春言犹在耳，作为“内容创业”概念提出者之一的魏武挥却认为，现在已经是炙夏。竞争的激烈化、用户口味的提升、新的技术发展，都使得内容的门槛越来越高。但内容创业的残酷现实，并不意味着内容行业已经进入衰退期，内容行业是有其特殊属性的，在接下来十年，内容行业仍有着非常大的成长空间。本文根据火星文化创始人李浩在“火星公开课”第一期演讲的内容整理而成，希望有助于内容创业者理清发展路径。</p>
      <blockquote><p>1.“入口”价值</p></blockquote>
      <p>强IP和强粉丝效应的内容自带流量入口效应，比如《暴走大事件》和《关爱八卦成长协会》这样的头部PGC内容，无论是在优酷还是腾讯或是其他平台播出，都不会影响用户观看，它的粉丝会通过搜索或订阅的主动行为追随；因此具有好的IP和粉丝效应的内容是自带入口价值的。而过往的电视内容，是没有这种入口价值的，电视年代是渠道为王，用户对内容是没有选择空间的。</p>
      <p>当内容掌握了流量的分配权时，那么内容的议价权就出来了。</p>
      <blockquote>
      <p>2.“标签”价值</p>
      </blockquote>
      <p>内容是筛选判别精准目标用户，沉淀用户，并为用户打上标签的最好介质。内容筛选判断用户并为用户打上标签的能力，和消费领域消费升级的创业大方向是高度关联的。消费升级的创业方向意味着面对的人群更加小众化和细分化，因此如果有内容可以帮助把这批目标用户找出来，那么这样的内容对于该消费品品牌意义重大。</p>
      <p>一档母婴动漫节目 《明白了妈》，在互联网和OTT平台的总播放量达到了500W/集，这档节目吸引了奶粉国际品牌“美素佳儿”，在第一季植入节目之后，又持续冠名赞助第二、第三和第四季节目。首要原因，就是因为《明白了妈》能够帮美素精准找到-1到1岁宝宝妈妈这个精准用户群，比投放电视tvc的人群精准度高了十倍。</p>
      <blockquote>
      <p>3.“消费引导”价值</p>
      </blockquote>
      <p>由于媒介传播形态发生了根本变化，广告正在渐渐失效。过去几年，我们很难看到某支广告片能激发大量的用户消费热度。相反，内容的消费引导力量却在越来越强地展现出来。在有很强势的电视媒体年代，广告是有非常强的效果的，央视能够帮秦池这种标王卖断货甚至还得去买其他品牌的酒回来罐装。但现在媒体越来越多元化，加上现在的用户越来越年轻化，他们拒绝广告这种灌输式的教育，而更容易被喜欢的内容感染。比如罗辑思维通过内容推荐图书，每一天平台上的交易额超过200万，能把一套定价368元的《文艺复兴三杰》这样的小众图书两周内卖掉2万套。</p>
      <p>内容创业的变现有四种逻辑：</p>
      <blockquote>
      <p>1.广告</p>
      </blockquote>
      <p>通过冠名、植入或贴片等方式变现；在泛娱乐领域里，为了满足用户娱乐需求，头部内容更容易实现广告变现。</p>
      <p>《奇葩说》第三季的招商金额就突破了3亿；三季下来，马东“广告狂魔”的形象已经深入人心。</p>
      <blockquote>
      <p>2.用户付费模式</p>
      </blockquote>
      <p>2015年是视频网站用户付费的元年，以爱奇艺为代表，优酷、乐视、腾讯也都在奋起直追，OTT渠道也在力推用户付费模式，因此研究用户会为什么样的内容付费这一课题是很多内容平台方在着力的事情。今年用户付费的规模在60亿左右，加上OTT的助推预计明年将会突破120亿。</p>
      <p>用户付费内容主要包含电影（院线电影、网络电影）、电视剧（网剧）、强粉丝内容、直播打赏四类。</p>
      <blockquote>
      <p>3.衍生品</p>
      </blockquote>
      <p>互联网内容的衍生品主要有游戏、电影、周边产品。《花千骨》和《暴走漫画》都出了游戏，《十万个冷笑话》《屌丝男士》和《万万没想到》都改编了电影，同道大叔的星座公仔系列火星的姑娘们人手一个。</p>
      <blockquote>
      <p>4.内容电商</p>
      </blockquote>
      <p>这种模式比较适合垂直领域做，《艺术很难吗？》是一档相对小众的节目，前段时间在某期节目中介绍了一本《故宫藏影》，这本书是紫禁城出版社出版了2年的一本书，节目推出后，在28小时内就清空全部库存，还带动了淘宝、京东、亚马逊、当当4大平台的销售，而这些平台之前的销售量还是个位数，并且这本售价288的摄影画册在一夜之间被炒作到了近2000块的价格。</p>
      <p>从内容的变现模式来看，广告是被认知最多的，用户付费是在今明两年是最明显的趋势。从内容的变现的价值来看，衍生品和电商空间更大，因为不论是内容行业还是消费品领域，内容关联消费在未来十年内是最大的趋势和方向。</p>
      <p>内容传播路径在发生变化</p>
      <p>过去很多年，中国大部分老百姓的娱乐消遣都是通过电视观看内容。但从2005年视频网站开始兴起以后，首先改变了很多年轻用户的观看习惯，从他们从电视机前拉到了用PC和手机看视频网站，直到OTT兴起以后，又把一部分用户拉回到了客厅端。在整个传播路径里，有几个核心关键词是值得关注的。</p>
      <blockquote>
      <p>1．跨屏多平台</p>
      </blockquote>
      <p>现在用户基本是通过电视、电脑、手机、平板等移动终端多种屏幕看内容，是跨屏幕的，而在每一个屏里都有很多平台，比如视频网站、直播平台、第三方平台等，这就是多平台的特点。</p>
      <blockquote>
      <p>2.三种场景</p>
      </blockquote>
      <p>用户看内容的场景基本就是在家、在路上或在办公室。在路上的时间是更多的、更碎片化的，会比较依赖移动端，在家则是通过电视、电脑、平板；整个PC端市场在2015年开始走下坡路，移动端还在增长中，但趋于缓慢，在接下来的3~5年，呈爆炸性生长的是在OTT平台，它是把很多年轻用户重新拉回来的一个平台。</p>
      <p>所以在做节目之前，一定要考虑用户是在什么场景看节目，怎样让用户有更好的体验。通过OTT数据显示，播放量最大的除了电视剧，第二大内容就是亲子节目，而不是综艺，这说明大部分用户更倾向于在家里用电视观看亲子节目。</p>
      <blockquote>
      <p>3.三个内容分发逻辑</p>
      </blockquote>
      <p>随着内容的体量越来越大（2016年比2015年翻了一番），视频网站的推荐位置和资源越来越少。点播模式下以及海量内容年代，三大内容分发模式分别是：订阅、社交分享、搜索。内容分发上要充分重视这几种分发模式的组合运用，内容公司要越来越重视运营。</p>
      <p>泛娱乐内容的关键词</p>
      <blockquote>
      <p>1.内容融合</p>
      </blockquote>
      <p>将来不会有互联网电影或院线电影之分，只是电影有传统院线和家庭互联网两大渠道，电视剧和网剧早已走向融合，2015年的所谓十大网剧如《盗墓笔记》等全是专业制作团队按电视剧生产模式打造的。</p>
      <blockquote>
      <p>2.头部内容</p>
      </blockquote>
      <p>泛娱乐领域是马太效应特别强的领域，只有头部内容才能赚取绝大部分眼球和经济价值。在电视端，二线卫视的综艺冠名已经降到了3000万以下，去年很多二线综艺出现了裸奔现象。因为互联网起来了一大批像奇葩说、火星情报局这样的头部综艺节目，把很多广告主的眼球和预算都吸引过去了，所以做泛娱乐内容，一定努力做到头部内容。</p>
      <blockquote>
      <p>3.IP矩阵</p>
      </blockquote>
      <p>做泛娱乐内容，往往可以通过一个强有力的IP开发不同的内容形态，比如盗墓笔记可以打造成电影、网剧或者网大。</p>
      <blockquote>
      <p>4.用户付费</p>
      </blockquote>
      <p>一年前，泛娱乐内容基本都是以广告变现模式为主，所以内容会不会被广告主认同买单，内容调性会不会被广告主喜欢，是做泛娱乐内容的重要考量。而从2015年开始，也许内容公司会更多考虑用户是不是会为内容买单，内容是不是会吸引用户付费。</p>
      <p>垂直内容的关键词</p>
      <p>垂直领域的关键词只有一个，就是用户运营，或者说社群运营。</p>
      <p>做垂直领域的内容公司，表面是在做内容，本质上是在运营用户，比如《军武次位面》，就是在用军事领域的优质内容吸引军事爱好者，把用户被沉淀下来，所以过去一年《军武次位面》微信订阅号快速突破100W用户，从长期来看，聚集起来的这些用户愿意为喜爱的内容和产品付费，而这样一档强粉丝节目是有能力调动这些忠实用户产生相关消费的。</p>
      <p>所以垂直领域的内容创业核心关键词其实是做用户运营，用优质内容把用户抓出来，吸引他，沉淀下来，增强和用户的互动以及让用户有强参与感、归属感，引导进一步产生消费，把这些人群属性背后的产业关联起来，这就是垂直领域的内容公司最典型的模式。</p>
      <p>两类公司的能力结构模型</p>
      <p>一家内容公司所具备的三个核心能力：创作力、运营力和变现力。</p>
      <p>1.创作力：一个团队在创业领域是否足够专业和成熟，对内容的研发、策划、制作能力是否有丰富的经验，对用户的理解能力是否足够深入，他们创作的内容是否能抓住用户的心，这些都是创作力的体现；</p>
      <p>2.运营力：主要是指内容的宣传发行传播，以及能否把用户转化为粉丝沉淀下来的能力；在视频内容领域中，宣传和发行很大程度上决定了内容的存活问题，渠道的选择和资源的使用是需要深厚的经验积累才可以发挥自如的，而用户的运营水平也决定了变现的难易程度。</p>
      <p>3.变现力：团队设计的商业模式是否是合适的、高效的，是否有足够的空间，是否是可持续地、可规模化发展的。</p>
      <p>泛娱乐内容公司能力结构模型</p>
      <p><img alt="" src="https://ohn5es96r.qnssl.com/base/posts/post-img2-1.jpg"></p>
      <p>垂直内容公司能力结构模型</p>
      <p><img alt="" src="https://ohn5es96r.qnssl.com/base/posts/post-img2-2.jpg"></p>
      <p>内容产业正在黄金十年第二阶段</p>
      <p><img alt="" src="https://ohn5es96r.qnssl.com/base/posts/post-img2-3.jpg"></p>
      <p>2014~2015年是视频内容产业快速发展的起步阶段，涌现出一大批优质内容创业公司，这一阶段类似于2005年前后的互联网行业，集中涌现出一批像58同城、赶集、汽车之家、土豆网等优秀的互联网创业公司；</p>
      <p>2016开始之后的三年，是视频内容行业快速成长的风口期，也是大量垂直领域内容公司集中创业的崛起之年，内容创业将会覆盖众多细分领域；</p>
      <p>2019~2021年是第一波决胜时期，将会出现一批过百亿市值(估值)的新媒体内容公司，这一阶段行业并购整合将会成为焦点，包括视频网站对内容公司的并购，头部的内容公司向下并购整合等现象。</p>
      <p>2022~2023年整体市场格局基本成型，内容产业的红利时代趋近于稳定繁荣时期，还有一定的红利期。</p>
    `
  }, {
    category : '精选内容',
    coverUrl : 'https://ohn5es96r.qnssl.com/base/posts/post-img1.jpg',
    title : '为什么内容创业会如此如火如荼？',
    author : '魏武挥',
    content: `
      <p><img alt="" src="https://ohn5es96r.qnssl.com/base/posts/post-img1.jpg"></p>
      <blockquote>
      <p>一</p>
      </blockquote>
      <p>两个新闻。</p>
      <p>第一个：一帮从南方系出来的人做了一个“南友圈”，主要是做创业项目孵化、投资等为创业者服务的。这里的创业者，既然是前南方系的南友圈，自然主要指的是南方这个媒体集团的离职创业者。</p>
      <p>第二个：前证券时报战略投资总监范卫锋离职做了一个名为“高樟资本”的投资基金，按照老范的说法，主要投的是新媒体项目。他口中的新媒体，大概指的就是新的媒体项目。因为他说他不碰O2O啦电商啦游戏啦之类。</p>
      <p>另外还有几起融资消息，都和内容创业有关。</p>
      <p>公号P2P观察的运营公司拿到了上市公司汉鼎股份1000万的投资，2成股份出让，倒推可得估值5000万。</p>
      <p>关爱八卦成长协会完成了A轮，估值号称过亿。</p>
      <p>大象公会完成了A轮融资。</p>
      <p>当然，还包括一条、罗辑思维这些更鼎鼎大名的创业项目，还包括吴晓波的狮享家投资矩阵。</p>
      <p>我上一篇《内容创造者：始于内容的创业》提到了从内容出发带有媒体属性的创业项目正当时，这一篇，则想从头梳理，看看为什么在这个时点，资本对内容创业，产生了如此旺盛的兴趣？</p>
      <p>要知道，以前，这个现象，从未发生过。</p>
      <blockquote>
      <p>二</p>
      </blockquote>
      <p>史前时代的个人主页基地就不说了。那个时候，网民都没多少人。</p>
      <p>我们来说说博客。</p>
      <p>博客是大众化的产品，至少是大众层面上普遍认知的东西。但我好歹也做过一个独立BSP（博客托管服务商）的运营官三年，我真的从来没听说过大规模的对博客进行风险投资的现象——可能江湖里偶尔个别投资案有。</p>
      <p>再到微博。</p>
      <p>微博出现了一些投资案。但微博的投资案大致是两种：一种是对利用微博进行营销的所谓agency的投资，一种是类似段子手联盟对段子手的孵化，或者叫经纪。有些粉丝百万当量级的大V，转发一条东西收费不菲，但江湖里也很少听说专门针对某个大V进行投资的风险投资。</p>
      <p>然后就到了微信公号。</p>
      <p>去年年头我就写过类似的文章，称自媒体开始成规模地进行机构化。机构化很重要的一点是设立公司后有人愿意投资。</p>
      <p>同样是开个号，做内容，为什么要到了微信公号这个阶段，才引起了大量投资人兴趣？这个问题的另外一个问法是：同样是开个号，做内容，为什么要到了微信公号这个阶段，才会让很多人认为：这件事，有利可图？</p>
      <blockquote>
      <p>三</p>
      </blockquote>
      <p>第一个理由，公号有粉丝概念，或者叫“订户”。这个概念其实博客是没有的。博客有访问量，但博客很难统计到底有多少人是它的持续阅读者。借助类似Google Reader这样的第三方工具（RSS阅读器），可能可以建立起订户概念。但RSS阅读器一般崇尚博客进行全文输出，于是订户回到博客上进行与博主的互动，变得困难很多。</p>
      <p>第二个理由，博客不具备社交链属性，很难引起“链式传播”的效果。虽然我在做运营官的时候成天和甲方鼓吹这种链式传播，但其实我心知肚明，这根链条，很容易断。</p>
      <p>第三个理由，博客不是为移动而生的。但其实这个理由并不能成立。因为博客兴盛的时候，压根没有什么移动互联网，不为移动而生，好像也没啥关系。</p>
      <p>有订户、有基于社交链条的链式传播，成为内容创业的重要前提。没有这两项，内容创业并不成立。</p>
      <blockquote>
      <p>四</p>
      </blockquote>
      <p>下一个问题是：微博也有啊。为什么微博没有出现今天这种现象？</p>
      <p>我们来看看大V的商业运作。通常，支付大V的费用是因为希望他们进行某条微博的转发，转发时能写点评论那就更好了。即便是大V愿意发一条微博，到底也是140个字。140个字，委实难以做出太好的文章，要么就是营销迹象极其明显，要么就是不符商业意图。</p>
      <p>微博的短小体裁，使得这个螺蛳壳实在太小，能做的道场极其有限。虽然微博具有长微博功能，但一来这个功能（非图片长微博）推出的比较晚，二来，老实讲一句，长微博的阅读量其实并不高。</p>
      <p>太轻的东西，很难在这上头做出规模化的创业项目。</p>
      <p>不过，在我看来，原因远远不止这点。</p>
      <p>一个重要的原因就是：微信公号本身，是不做流量分配的。</p>
      <blockquote>
      <p>五</p>
      </blockquote>
      <p>让我们站在甲方的立场来考虑一下问题，假设你现在是一枚市场总监之类的中层干部，你现在手上有1000万的年预算要花销掉。</p>
      <p>桌面时代，一开始是投门户，然后是投搜索（百度）。百度是中国广告收入最高的公司，而且远超任何一个单一门户。可见市场总监有很大一块要去买搜索关键字。</p>
      <p>对于搜索来说，它的一个秘密是：不讲内容价值。</p>
      <p>比如说你写一篇关于平板电脑的博客，写得妙笔生花又如何？只要不在搜索结果页里出现在前三屏，用户点不到，等于白写。</p>
      <p>对于搜索营销来说，重要的其实不是内容的价值，而是SEO的价值。是页面代码或者超链接地址很规整的价值，并不是页面里图文的价值。</p>
      <p>甲方之所以还很愿意在门户或者地方新闻网站投放的原因在于，这些网站的权重比较高，容易被搜索到然后产生reach。或者索性干脆点，直接自己买关键词，导向自己的网站。</p>
      <p>默多克曾经抱怨过谷歌是个小偷。虽然这话听着是默多克实在不愿意拥抱新时代，但他的话本身有几分道理。在搜索当道的时候，内容，其实是没多少价值的。</p>
      <p>几乎所有的人都承认微信公号的搜索烂透了。即便用搜狗（还独此一家别无分号）进行微信公号内容搜索，如果关键词不出现在标题里，你压根搜不到。这样的搜索，和没有搜索，差别也不大了。至于移动端微信里自己的搜索，从技术角度来说，那就更烂了。</p>
      <p>这使得你这位手握1000万预算的市场总监很郁闷。缺少一个流量分配的大节点，就好像缺少了一个支点，别说撬动地球了，连一台车你都撬不动。大大小小的阿基米德们，徒唤奈何。</p>
      <p>我总是以小人之心去推测张小龙：他是故意的。一个缺少搜索的庞大的内容体系，才能让内容凸现出价值来。</p>
      <blockquote>
      <p>六</p>
      </blockquote>
      <p>软文一脉，过去的价格并不高。</p>
      <p>但现在的价格越来越高，去年我认为它有点虚高，会回落。后来我意识到我犯了一个错误。这个价格并不会回落。</p>
      <p>它的要点在于：由于搜索对内容价值要求不高，一篇好的软文和一篇坏的软文，价格可以相差无几。</p>
      <p>但在微信公号里不是这样的。</p>
      <p>缺少了搜索，内容价值得以凸现：因为获取稳定流量的唯一方法就是把内容做好然后获取订户（粉丝）。</p>
      <p>其实这某种程度上回到了传统媒体的时代。精致的媒体的价格，总归比粗制滥造的贵一些。</p>
      <p>手握千万预算的你，要么狠狠心，去买个朋友圈广告——但实在太贵了，有可能没一个星期就花光了。要么，你就多投点公号吧。</p>
      <p>一个始于内容的创业者告诉我，从今年年头开始创业，现在大致一个月的营销收入已经过了十万，能养活整个本来就不算太大的团队了。</p>
      <p>这个数字不高，但我得说一句的是，在博客时代，你想都不敢想。</p>
      <p>被搜索截流掉的营销收入，再次回到了内容创造手中。</p>
      <blockquote>
      <p>七</p>
      </blockquote>
      <p>传统媒体的迅速崩溃，恰逢其时。</p>
      <p>当微信公号的内容价值得以凸现，那边厢传统媒体终于hold不住，多米诺骨牌似地接踵倒下。</p>
      <p>大量浸淫内容多年的人才不得不另寻出路。这也给做好内容带来了可操作性。</p>
      <p>一条的徐沪生就是做传媒出身的，主攻视频的罗振宇是央视跑出来的，吴晓波本人，也是内容出身的著名财经作家。</p>
      <p>一边需要内容价值，一边能够提供内容价值，两者一汇流，内容创业，如火如荼。</p>
      <p>整篇文章最后有一个很奇特的结论：一旦微信出手打造搜索（以腾讯做过搜搜的历史，技术不是障碍），以微信公号为代表的内容创业，将大难临头。</p>
      <p>不过，看上去貌似不会。腾讯系的搜索力量，现在瞄上的是：知乎。</p>
      <blockquote>
      <p>八</p>
      </blockquote>
      <p>最后还是要多一句嘴。</p>
      <p>如果完全依靠营销收入，公号的商业价值有，但有限。</p>
      <p>在上一篇文章里我已经论证了这点。</p>
      <p>但有了营销收入，以内容切入进行创业，会易走很多。</p>
      <p>至少，有流水的公司，好估值，是吧？</p>
      <p>后面的话：微信如果做搜索，当然公号不存在什么页面代码问题，也谈不上链接地址静态化。这和百度这种搜索情况不同。但一旦有一个成型的搜索，肯定会涉及到排序规则问题。同样的关键词，什么样的文章排前面，什么样的文章排后面，这个规则不知道是怎么样的。按阅读量排序？按粉丝量排序？还是按什么排？</p>
      <p>按阅读量排看似是个好规则，但一样有问题。在某个时点上某个关键词所涉及的A文可能阅读量还不够（因为它刚刚发），但如果没有搜索，那么它可以免除强者恒强的结果。如果有搜索，阅读量B文就会产生马太效应。于是，时间作为一个权重就要赋值上去。赋权多少呢？</p>
      <p>这大概也是微信官方迟迟不推搜索的一个原因吧。我听说到的一个消息是，微信有一个team在弄这事。不管什么规则，我个人还是希望，尽可能和内容价值本身能匹配。当然，这句话很大而无当，内容价值的量化是蛮困难的一件事。</p>
      <blockquote>
      <p>魏武挥，科技专栏作者，执教于上海交通大学媒体与设计学院，天奇阿米巴基金（skychee.com）投资合伙人</p>
      </blockquote>
    `
  }, {
    category : '深度好文',
    coverUrl : 'https://ohn5es96r.qnssl.com/base/posts/post-img3.jpg',
    title : 'papi、咪蒙、罗胖之后，内容创业的机会在哪儿',
    author : '辩手李慕阳',
    content: `
      <p><img alt="" src="https://ohn5es96r.qnssl.com/base/posts/post-img3-1.jpg"></p>
      <blockquote>
      <p>一、内容的一年</p>
      </blockquote>
      <p>app死了，内容永生！</p>
      <p>2016年，创业圈画风突变，昨天还在激辩java和PHP谁更好的技术宅们、还在梦想着成为第二个乔布斯改变世界的产品狗们、还在忽悠着用O2O横扫传统行业的小老板们，一夜之间纷纷投入文化娱乐内容创业的大军。</p>
      <p>人们要么摇身一变，追随宋喆当上了娱乐经纪，撺掇着少女们打上玻尿酸走进直播间，要么拿起了笔杆子，埋身公众号：“现在我们做内容了，文化人的事儿更适合我。”</p>
      <p>这种情况的出现绝非偶然，在人口红利褪尽、流量成本激增的今天，那些曾经可以获得巨大流量红利的赛道（工具、平台、社交网络）们早已被巨头牢牢把持。“流通”环节的生意没有机会了，就得大家纷纷把目光投向“生产”环节——做内容吧，好的内容终将凌驾于这些平台和社交网络之上，成为崭新的“流量红利”来源。</p>
      <p>因为你的内容好，流量自然就来了，一个罗胖一个papi酱带来的流量，已经能顶过市面上绝大多数app了吧。一个咪蒙带来的转化率，恐怕也秒杀了市场上大多数网络平台了吧。</p>
      <p>流量去哪儿了，去社交了去游戏了还是去电商了？No，它们都去微信和其他内容平台上消费内容了……于是，人人都是产品经理，变成人人都是创作者。</p>
      <p>与此同时，微信、微博、今日头条、一点资讯和喜马拉雅爱奇艺们组成的“两微一端多媒体”纷纷磨刀霍霍，准备大战一场！甚至猪八戒、猎豹、UC这些看起来和内容八杆子打不着的玩家们也一夜跨界加入混战。</p>
      <p>伴随着各家内容平台纷纷投入巨资、推出孵化扶持计划，内容创业者们两眼放光、跃跃欲试，就像当年看到程苓峰第一个通过公众号大发横财、罗胖第一个通过微信成就商业神话一样，踌躇满志信心百倍，好像这波红利真的与自己有关似的——梦想总是要有的，万一我就是下一个咪蒙下一个罗胖呢？</p>
      <p>这时候新的尴尬又出现了。回顾整个2016年，内容创业者多了很多，但同质化竞争太严重，真正具备IP潜质就那几个内容大咖。内容平台多了很多，但同质化竞争太严重，结果最关键的那么几个内容大咖反而不够分了。</p>
      <blockquote>
      <p>二、内容平台的尴尬</p>
      </blockquote>
      <p>什么是流量红利？流量红利就是可以“非常便宜”地规模获客和转化变现。流量红利在哪儿，资本的追捧就到哪儿，“低位买进、高位卖出、成本优势、N倍回报”就是他们的尿性。</p>
      <p>但是问题来了，当各家平台纷纷转战内容、创业者纷纷投身内容之后，这个红利还在吗？在内容创业波澜壮阔的这一年里，我们看到的情况是：</p>
      <blockquote>
      <p>1、主动权到了内容手中</p>
      </blockquote>
      <p>过去的时代是“平台战略”的时代，大平台就那么几个，流量被他们牢牢把持，至于内容创作者——任你才比天高也得听我平台的话，否则离开了我，你的影响力就失去了流量基础烟消云散。而对于平台来说、想成为大V的人多了去呢，缺谁一样转。</p>
      <p>但是现在，市场上一口气冒出了一堆平台，微信、微博、头条、一点、喜马拉雅、知乎、uc、猎豹、爱奇艺、优酷、秒拍……而且其中很多都是同质化竞争，平台太多、提供优质内容的作者反而不够用了，主动权瞬间易手，更可恨的是这些创作者往往“雨露均沾”、多平台共用、每个平台都发，立志成为超脱于平台之外、自带流量的IP：你平台有什么了不起，找我的平台多了去呢，此处不留爷，自有留爷处！</p>
      <blockquote>
      <p>2、内容的供给能力提升了</p>
      </blockquote>
      <p>今天的内容创业，更多讲的是原创内容，是原本在线下生产内容的那波媒体人和作者们，纷纷跑到互联网上来卖内容。从罗胖到徐沪生到咪蒙，他们都是本来就已经小有成就的传统媒体人。伴随着纸媒和电视的衰弱，新的行业迁徙开始出现，更多这样“套路深”的人涌入互联网，这种pgc的能力是今非昔比的。</p>
      <blockquote>
      <p>3、内容离钱更近了</p>
      </blockquote>
      <p>在《如何打造“装逼”生产力》中笔者已经指出，伴随着消费升级的推进，商家要在新晋中产和伪中产们心中植入一个全新的消费逻辑，就需要内容作为纽带、作为关键时刻的“洗脑神器”。消费升级的趋势越是明显，对咪蒙这样的内容魔术师的需求就越明显。与此同时，消费升级也逐步培养了新消费人群为内容付费的习惯，免费未必光彩，花钱才显逼格——新的钱途到来了。</p>
      <blockquote>
      <p>4、人们更需要内容了</p>
      </blockquote>
      <p>文化娱乐的风口到了，根据口红效应经济下行消费上行，居民对文化娱乐的消费反而史无前例地高涨。那么现在中国经济已经迎来了不可避免的L型新常态……在这严酷的寒冬、惨淡的现实面前，人们更需要“快餐式的精神食（鸦）粮（片）”了。</p>
      <p>内容的供给提升了，内容离钱更近了，人们更需要内容了，内容成了一座金矿……但是回到开头，真正提供优质内容的创业者就那么多，平台反而不够分了。这就尴尬了。</p>
      <blockquote>
      <p>三、此内容非彼内容</p>
      </blockquote>
      <p>尽管大家都在谈内容创业，但是细究一下你会发现，很多时候人们讲的根本不是一个东西：</p>
      <p>1、做IP。我要打造一个《小时代》、《鬼吹灯》那样的爆款ip，只要这个ip火了，做什么延伸周边都来钱！</p>
      <p>2、当导购。我要像Yhouse、礼物说那样做一个内容导购者，成为新消费知识和理念的布道者，在我的领域里我一定是最专业的，各种深入对比分析评测，各种逼格掌故情怀情报，引领消费浪潮！</p>
      <p>3、打广告。我的公众号读的人多、转化率高，有眼球经济和流量红利，广告主在哪儿？</p>
      <p>4、卖内容。我就是内容的售卖者，内容就是商品，甚至我就是像罗胖或者李翔那样做“二传手”，帮那帮懒人把海量复杂的信息消化成“浓缩易懂干货版”，卖给他们！</p>
      <p>内容创业的逻辑，和过去的app创业一个很大的不同是，后者更多依赖于产品设计和技术开发、形成一个“效率和体验的依赖”——你为什么用百度搜索，因为搜的结果又快又好啊；你为什么用微信沟通，因为朋友都在那而且方便呀。</p>
      <p>可是内容之所以能够吸附流量，更多是因为“人格能力的信任、精神境界的认同”而形成一种信息获取路径的依赖，这是一种不依赖技术的软性力量，而且更加潜移默化——</p>
      <p>我为什么喜欢罗胖，因为爱（喜）智（欢）求（装）真（逼）啊，已婚少妇为什么喜欢咪蒙，因为她能说出压抑在心底一直不敢说的很爽的话啊（和韩剧一样是女人的av）。</p>
      <p>从这个角度说，内容的创业者和传统意义的“内容创作者”是不同的，鲁迅这样针砭时弊的文学大家一定不是内容创业者、否则一定被气死。和传统文学爱好者们追求的自由表达、启迪民智、审美情操之类不同，内容创业者更追求内容的“可商业化”，简言之就是能带来更多流量（获客）、流量能成为粉丝（粘性）、粉丝能变成交易（变现），如果不能满足这三点，就是有再高的文学造诣也会弃之一旁。</p>
      <p>所以你看内容创业，介质是“引发精神认同的作品”，但内核依然是app式的流量变现运作套路。可苦了那些只听从自己内心深处最真实声音的作者，不懂商业运作的重重套路，这繁华盛世，依然与你无关。</p>
      <blockquote>
      <p>四、平台如何翻身？</p>
      </blockquote>
      <p>在内容与平台的博弈中，平台会一直被动下去吗？</p>
      <p>前面说过“谈判主导权”已经到了内容创业者手中，那是因为平台太多且同质化，而内容创业者可以“雨露均沾”多平台共用。</p>
      <p>这就好像今天一个城市只有一家大剧院，人流密集，那么不论你是多么牛逼的话剧团都得好好听话，否则再牛逼不能上去演也是然并卵。</p>
      <p>紧接着，这座城市出现了很多规格很高、人流量大的剧院，话剧团可以轮流巡演、甚至可以对剧院挑三拣四，主动权就易手了。</p>
      <p>那么接下来，什么情况下主动权会再次易手呢？</p>
      <p>要么，一个剧院地段极好、人流极其集中，想方设法压住了其他竞争者。要么，一个剧院拥有其他剧院不可替代的能力，结果重新成了剧团们上门攀附的对象。</p>
      <p>这个能力是什么？解决创作者们的痛点，帮创作者赚更多的钱！</p>
      <p>我是在说戏剧吗？No，我是说正在发生的微信和其他内容平台的生态战争，路径两条：</p>
      <p>1、解决C端用户内容消费的痛点，取得压倒性的优势，或者更精准的高净值用户流量优势。这就好像南京东路（规模）或者K11这样的高端商超（精准）。</p>
      <p>2、解决内容创作者的痛点，打破同质化僵局、取得新的功能壁垒。毕竟， 从根本上帮助创作者赚更多的钱，远比烧钱补贴、用蝇头小利哄骗作者来得重要！只有让天下没有难做的内容，好的供给者才会纷至沓来。</p>
      <p>那么问题很清晰了，内容消费者、创作者的痛点是什么？</p>
      <blockquote>
      <p>五、内容消费者的痛点？</p>
      </blockquote>
      <p>一般来说，用户的内容阅读，主要通过两种方式：</p>
      <p>1、使用高频刚需工具的同时，顺带阅读附带的内容，最典型的例子就是微信，在沟通社交（高频）的同时，顺便看公众号吧？再比如喜马拉雅fm，走在路上、正在开车、晚上睡前这些不方便用手用眼、又挺无聊的伴随式场景（中高频）你总想听点什么吧，要不听吴晓波的语音吧。</p>
      <p>2、去专门的内容平台阅读，虎嗅、钛媒体、36kr、好奇心日报、今日头条、一点资讯、知乎微博、开眼视频、梨视频……</p>
      <p>从1还是从2拦截呢？用户内容消费中，会在意哪些痛点呢？</p>
      <p>1、内容极大丰富，或者独家优质集中。用户之所以习惯在“两微一端”中阅读，就是因为大平台内容丰富、基本涵盖了市面上的各个区块。但是用户也不会放弃一些垂直的平台，那是因为那里集中的独家优质内容，因为独家所以生怕遗漏——这种独家可能基于作者，也可能基于媒介，比如听声音内容去喜马拉雅，看精美短视频和vr视频去开眼视频，看无人机航拍去大疆社区，听3d音效去echo；</p>
      <p>2、可以高效率地筛选感兴趣的优质内容。内容光多不行，还得一眼就能找到自己喜欢的、对味的。今日头条、一点资讯、喜马拉雅都是用推荐算法、猜你喜欢；垂直类平台则是“用垂直筛选内容”，对科技商业感兴趣马上就想到虎嗅、钛媒体、36kr，对产品感兴趣肯定会去人人都是产品经理，对电影感兴趣立刻上时光网。</p>
      <p>3、阅读过程中，有没有其他的增值服务、附加体验？比如精美的界面交互细节带来的氛围体验，就像我们在好奇心日报和mono上看到的；比如阅读中的参与感和社交货币，就像二次元的弹幕等等；比如声音平台上磁性有质感的声音让你浑身一酥，直播平台上各种高颜扑面而来还能随时参与，这是内容之外的附加体验。</p>
      <p>简单比较这三点就会发现，微信几乎是当前最大的内容平台，基于高频场景，拥有覆盖性的庞大公众号生态，适应一切碎片化阅读需要，它的问题也非常明显：</p>
      <blockquote>
      <p>1、优质内容的获取效率并不高</p>
      </blockquote>
      <p>它的内容分发主要通过订阅号阅读、朋友圈分享和朋友圈热文。</p>
      <p>a、订阅号阅读很麻烦。由于订阅号被折叠且位置不固定，所以专门找到“订阅号”折叠栏点进去、搜寻文章的这条路径太复杂，很多人根本不会用；</p>
      <p>b、朋友圈分享不靠谱。完全寄托于你的好友的鉴赏水平——他们分享文章的眼光好，则你能读到的文章更好，如果你朋友转的都是养生鸡汤那就尴尬了，这种“手工作业”的关系链分发效果很不稳定；</p>
      <p>c、朋友圈热文刚起步。这个功能的推出说明微信已经意识到了问题，想要改善读者的阅读体验，成为今日头条、一点资讯那样的存在，但是从目前看很多人甚至不知道这个功能的存在。</p>
      <blockquote>
      <p>2、内容获取的体验并不好</p>
      </blockquote>
      <p>尽管微信更适合碎片化场景下的阅读，但是它的限制也在于此——太碎片了，非常不适用于集中深度的阅读，因为在微信上读东西，你总是会悬着一颗心，想着对话栏那是不是有新消息了、朋友圈是不是有新动态了，于是常常中途退出文章、刷新动态，一探究竟后再返回阅读——这种阅读总是焦急的、三心二意的，常常飞速掠过看个大概。</p>
      <p>这就好像你在一个人声鼎沸的办公室找到一本书，一边翻着一边时不时有人找你，一边又忍不住抬眼看别人在干什么，一边想着大喊一声我读了一篇文章很有意思、引人注目……这种阅读怎么可能好呢？</p>
      <p>微信阅读三心二意，其他平台就有机会。</p>
      <blockquote>
      <p>六、内容创业者的痛点</p>
      </blockquote>
      <p>解决读者的问题，就是解决流量来源的问题。解决内容创业者的痛点，则是解决供给端的问题，每一个平台都想在供给端形成规模生态。那么创作者们最关心什么呢？他们也有痛点：</p>
      <p>（一）流量问题</p>
      <blockquote>
      <p>1、流量越来越难于获取</p>
      </blockquote>
      <p>如果说，app红利的消退是因为app太多，用户懒得下载了，那么内容红利的消退，就一定是因为内容太多、用户看不过来、懒得关注了。以微信为例，公众号太多了，用户关注不过来了，往往最后只关注自己感兴趣领域里最有名的几个大号，这和当年app领域每个品类只下载一两个头部app非常相似。
      人们越来越不愿意关注新的公众号，一来我关注了也不会专门去订阅号折叠栏专门观看，关注和不关注有何区别呢；二来如果某个号真的发出了优秀的文章、一定大概率会有人分享到朋友圈的，又何必专门关注呢？</p>
      <p>一旦某一领域出现能够抢占用户心智的头部大号，后来者就很少有机会了。papi酱多厉害，但是男版的papi酱软软其实不太硬以及创业版papi酱许豪杰也不差呀，但是流量却少了不止一个层级。</p>
      <p>从这一点上说，我们需要新一波的流量红利。人们每天都被文字图片的内容包围，渐渐已经倦怠，而如果一个平台能提供全新的内容形式，往往会带来一波新的流量红利。</p>
      <blockquote>
      <p>2、流量如何精准？</p>
      </blockquote>
      <p>精准的流量才有商业价值，咪蒙的粉丝很多都是压抑已久的已婚少妇，消费能力强且感情用事，她们备受压抑想要发泄和脆弱的小市民优越感被她牢牢抓住，结果就是远超一般的转化率。</p>
      <p>对于笔者来说，如果这篇文章发出去，加我的都是优秀同行或相关领域的达人，那当然极度受用，但如果加我的都是微商呢？</p>
      <blockquote>
      <p>3、流量的粘性如何获得？</p>
      </blockquote>
      <p>如果流量来也匆匆、去也匆匆，这个生意就别想做大了。所以内容创业者们太拼了，每天都在琢磨着如何把偶然阅读的用户变成关注者，把关注者变成粉丝，把粉丝变成钱。</p>
      <p>我们高频率地使用某个app，是因为他带来的“效率依赖”；持续关注某个公众号，一定是因为对其内容质量的稳定预期；而一旦成为粉丝，则完全是一种发自内心的精神认同，则哪怕内容良莠不齐、状况频出也无所谓，粉丝会帮你找理由的。</p>
      <p>这就像韩寒成名以后，即便后头的小说质量良莠不齐、不能带来《三重门》那样眼前一亮的感觉，但作为粉丝大家还是会一如既往地力挺他。有了粉丝就有了“现实扭曲力场”，这是一种类似品牌的人格影响力，即便出错粉丝也会为你脑补理由。</p>
      <p>但是达到这一点谈何容易？尽管平台众多，每一个创业者都应该找到适合自己气场的最佳媒介，就像papi酱的视频一定要短要变声，有的人可能就是行文之间特别有着动人张力，有的人适合用呆萌的二次元漫画与人交流，有的人可能一露颜值就会让大多数外貌协会缴械投降，有的人可能需要声音平台，用磁性的声音传递特有的现实扭曲力场。</p>
      <p>（二）创作问题</p>
      <blockquote>
      <p>4、创作如何低成本高效能？</p>
      </blockquote>
      <p>读者们是有“心理阈值”的，如果不能让他们成为粉丝，他们就会渐渐对你麻木。那么下一次，你必需写出“更强刺激”的内容才能重获关注，可是哪有那么简单？即便笔者这样业余写作的人，也常常担心自己的“过气”。这时候，一个平台能否降低内容创作的成本和压力就非常关键。</p>
      <p>为什么直播平台上都是网红脸们重复无聊的“谢谢点亮谢谢关注”，那是因为在直播平台上生产更高层次的内容成本太高，对网红脸来说普遍压力山大。如果有谁能恰好解决这个创作成本的问题，比如美播正在尝试的游戏综艺直播间，或许可以带来新的直播局面。</p>
      <p>再举一例，喜马拉雅上《奇葩说》老僵尸们的《好好说话》预计年入5000万，一个很重要的原因就是语音这样一个平台，特别适合传递“口才大咖”们特有的现实扭曲魅力，毕竟说话好不好还是得去听。这一点是传统的文字不可比拟的，但如果每集都去做视频又太麻烦、成本太高，难以想象一口气做个几百期。</p>
      <blockquote>
      <p>5、能否持续提升创作能力？</p>
      </blockquote>
      <p>准确地说，是更好地提升“商业化”写作（带来流量的写作）的能力，如何第一时间获得用户的反馈数据并分析研究，如何不断迭代调优逼近用户的g点，进而提升转化率？网络文学大流行那会儿，起点17k会有专门的班，教授各种快速抓住读者的套路；今天，喜马拉雅则提供了完整的内容孵化服务体系，从数据分析、商业化课程、众创空间到基金扶持，今日头条和新浪提供的各种内容孵化空间、扶持政策，都是要伴随着内容创业者一步步成长。</p>
      <p>（三）盈利问题</p>
      <blockquote>
      <p>6、如何提供更丰富便利的盈利手段？</p>
      </blockquote>
      <p>不论是订阅、一次性付费、增值服务收费、打赏还是广告植入，总之一定要给内容创业者们更丰富的赚钱选择，让他们按照自己的方式有饭吃。</p>
      <p>最近疯传的陌陌上赚了两千多万的直播少女不太冷，一时间攒足了眼球，这在过去是不可想象的，背后很重要的一点是直播的盈利本身简单粗暴快速。喜马拉雅上则是付费内容、付费会员和打赏结合，上海音乐教师田艺苗的“古典音乐很难吗”，一人策划制作，年收入千万级，这在过去也是不可想象的。</p>
      <blockquote>
      <p>7、如何更好地对接“上游”？</p>
      </blockquote>
      <p>所谓上游，就是各种各样调性相合的商家，这都可能是内容创业者的广告主和收入来源，目前这种对接依然是在信息不对称不透明的情况下进行，容易出现各种“忽悠和不信任”，如果谁能更透明高效地撮合呢？</p>
      <blockquote>
      <p>8、如何更好地保护内容创业者的权益？</p>
      </blockquote>
      <p>比如原创内容不被盗版就是非常重要的内容，笔者就曾经因为文章被人整段抄袭而捶胸顿足，抄袭者还上了头条……这一点上，传统的文字内容非常容易被模仿借鉴，而像喜马拉雅的语音内容、映客这样的直播内容，快手上的短视频，更容易得到版权上的保护。</p>
      <blockquote>
      <p>9、如何带来稳定的复购，而不是火一把就死？</p>
      </blockquote>
      <p>今天的很多内容付费产品走的是“爆品战略”，从分答的热潮，到李翔商业内参的年度包，往往能在短期内引发消费者的热捧。</p>
      <p>但是就如分答这样，你说偷听名人八卦或者实用资讯有没有需求？短期内肯定有，至少我得试一试。可试了几把爽完了之后，你要让我为这个事情持续买单，感觉有点难。</p>
      <p>以上9个问题，如果有内容平台能够解决，或许将带来完全不同的供给端生态，甚至很多雨露均沾的创作者，也会开始考虑“独家”了，只要“独家”的获利（比如内容付费）明显高于多平台的流量获取，那么谁会和钱过不去呢？</p>
      <p>内容平台的努力方向非常明确，让已经成名的大v影响力变现，让有潜力的后来者获得流量暴增的“上升通道”，同时先赚一点小钱。总之一切为了让天下没有难做的内容。</p>
      <blockquote>
      <p>七、“内容＋参与感”是护城河</p>
      </blockquote>
      <p>内容创业者们永远要把读者变成关注者、关注者变成粉丝，可是粉丝怎么孕育？不仅需要内容的极大突出，还需要一种“群体性的归属环境”。</p>
      <p>而对于内容平台来说，再优质的内容也只是一对多地单向传递，要让用户对平台有更多的忠诚，最好的办法就是提供一种附加的双向体验——参与感。内容和social（社交社区社群）一定会联姻，让用户不仅消费内容、还能享受“参与感”的内容社区一定是未来。</p>
      <p>同样是阅读内容，很多人习惯于在微信公众号阅读，是因为不仅可以阅读，还可以立刻分享到朋友圈给自己增加逼格、或者表明某种态度，也可以给别人的分享点赞或评论，自然而然地完成一次社交沟通。</p>
      <p>同样是阅读新闻资讯，很多人喜欢在微博阅读，因为微博提供了一种“公共事件的参与感”，你不仅和名人面对面，还可以与志同道合的粉丝们一起行动，点击转发评论赞共同参与到某个“改变中国”的行动中。</p>
      <p>同样是阅读兴趣专业，很多人会去知乎，不仅是因为可以找到更加平易近人的民间大神与之社交，更是因为不同话题引发的深度撕逼大战——每天围观大战的最新进展、又有新的东西爆出来，这个感觉非常爽。</p>
      <p>以上三者，都是内容与social结合、形成参与感的案例，未来的内容平台的竞争其实就是看谁——通过稳定优质的内容预期培养了用户的使用习惯，通过强烈的参与感将构筑起用户的“归属感”，通过无微不至的关怀安抚了内容创业者的三心二意，使平台不可替代，今后即便出现一样内容优质的平台，他们也不会流失了。</p>
      <blockquote>
      <p>八、可见的趋势</p>
      </blockquote>
      <p>有流量红利、流量粘性、流量变现潜力的内容才具备商业价值，才是真正的内容创业。这就好像app一定是一门生意，但是很多人却突发奇想把他做成了“情怀”，结果就一定被市场现实所惩罚。从这个角度看，内容创业和app一样，看似0门槛，其实门槛一点都不低。</p>
      <p>app已死？内容永生？其实这并不重要，“流量红利变现”一定是这个时代一以贯之的商业主题。接下来的趋势，会与app时代大致相仿：</p>
      <p>1、内容开始升级，“通用型”的内容创业时代即将结束，接下来这个市场将更加地专业和细分，更加专业垂直、转化率更高的内容会日益被看好，专业领域的内容消费会成为一个钱途越来越明朗的事情。</p>
      <p>2、内容创业者（网红）开始升级，一味卖弄着大胸和锥子脸的“通用型”网红时代也将结束，人们渐渐审美疲劳，但是争先恐后涌入这个市场的“同质化”竞争者却一点都不会减少，蛋糕越来越小。一个更加专业垂直、转化率更高的“内容网红”时代即将到来，正如喜马拉雅的余建军指出的那样，人们对“好内容”提出了越来越高的内容，核心是人格化、干货足、娱乐化，每一个领域都需要深度的内容，而深度内容的提供者知识网红将会大行其道。</p>
      <p>3、内容更加地“人化”，与社交、消费升级更深刻地联姻。未来会出现更多像知乎、微博这样的平台，你说不清它是内容平台、娱乐媒体、社交还是社区？你只知道，那是一个具有强大归属感的精神家园，你大好的青春年华正消耗在那里。</p>
      <p>但是遗憾的是，笔者认为这个时间窗口应该不会太长，因为每个专业领域最终只会出现一两个压倒性的头部，而真正具有极大商业价值的垂直领域其实也就那么几个，内容大热之后一定会出现内容过剩和内容泡沫，所以——</p>
      <p>文艺的骚年们，抓紧了，抢到属于你的下一张船票！</p>
      <p>*文章为作者独立观点，不代表虎嗅网立场</p>
      <p>本文由 辩手李慕阳 授权 虎嗅网 发表，并经虎嗅网编辑。转载此文请于文首标明作者姓名，保持文章完整性（包括虎嗅注及其余作者身份信息），并请附上出处（虎嗅网）及本页链接。原文链接：http://www.huxiu.com/article/171207.html</p>
      <p>未按照规范转载者，虎嗅保留追究相应责任的权利</p>
    `
  }]
};
