export default {
  data: [{
    title: '为什么产业升级和双创对现在的中国如此重要？',
    category: '初创公司',
    author: 'Admin',
    coverUrl: 'https://ohjdeohom.qnssl.com/base/base-post-pic1.jpg',
    content: `<p>10月9日，第八届“北京大学企业家论坛——中国创业者2016峰会暨北京大学全球大学生创新创业中心落成仪式”在北大百周年纪念讲堂隆重举行。</p>
          <p>经济学泰斗厉以宁、新东方教育集团董事长俞敏洪、北京大学校长林建华、李宁公司创始人李宁......可谓大咖云集。</p>
          <p>高峰对话环节，作为嘉宾主持，创业邦CEO兼出版人南立新与北京大学高新区战略发展研究院院长武常岐、招商局金融集团总经理苏敏、北科建集团董事长郭莹辉、腾讯集团副总裁马斌、中国航天科工集团培训中心副主任翟昱涛等就“产业升级与创新创业”“青年创业离不开大学生创业”等话题进行了深入探讨。</p>
          <img src='https://ohjdeohom.qnssl.com/base/base-post-pic1.jpg'></img>
          <p>犀利观点：</p>
          <blockquote>
          <p>年轻人创业是磨炼自己，是学习书本知识和社会结合的一种方式;</p>
          <p>创业要抓住了时代的机遇，并且在机遇当中，拥有与之匹配的资源和能力，你有吗?</p>
          <p>我们不能为了创业而创业，你仅仅就是为了创业，那么你是找不到途径的。俞敏洪怎么创的?他希望把自己的优势发挥出来，让自己能够生活过得更好一点，这么一步一步发展起来的。所以我想创业既要仰望星空，也要脚踏实地;</p>
          <p>创业是九死一生的事，大学时期可以体验一下，仅此而已。</p>
          </blockquote>
          <h3>话题一：产业升级与创新创业</h3>
          <p><strong>武常岐</strong>：过去像北大、清华这些的技术人员研发，大部分是国家拨款，成果大多数是国有资产，这不是大众创新，这是小众创新。这些国有资产专利技术全是国家所有的无形资产，假如把这个资产拿出去，和企业结合，形成商业实践，那就是国有资产流失，你可能去坐牢，这对社会生产力是很大的束缚。</p>
          <p>现在国家财政出钱，由大学或者其他研究人员研发技术专利，假如商业化了，研究团队最少拿50%，或者70%以上，这个无形资产基本上属于研究团队的。对于企业家而言，看到尖端的学者院士研究的成果，就会用商业智慧与之结合起来，这是了不起的事情。</p>
          <blockquote>
          <p>就此而言，在技术方面，创业创新为中国下一轮的经济发展提供了支持。</p>
          </blockquote>
          <p><strong>南立新</strong>：这些技术成果能不能转化成追究经济的推动力，在于是不是有更多优秀的人积极参与到中国新一轮的经济热潮中。</p>
          <blockquote>
          <p>曾经的事实确实给很多人很大的启示，科研与商业实践的割裂，不少人说使得中国在产业上丧失了和国际企业竞争的机会，也涉及到国家网络安全的问题，同时也给中国的知识分子带来更多的障碍。而现在的创新创业则给大家更多的机会，让科研技术快速与商业实践融合，真正发挥使用价值。
          苏敏：1872年成立的招商局，有144年的历史。140多年的历史里，它一直伴随着创新创业。从成立开始到现在，创立了中国第一家铁路公司，中国第一个电话、电报，第一个轮船，很多个第一。</p>
          </blockquote>
          <p>中国改革开放，招商局也站在改革的潮头，把蛇口工业区慢慢的发展壮大，孵化出了一批中国现在非常有影响力的企业，比如说招商银行、招商证券、平安保险等，华为、腾讯等企业都是在那里发展。</p>
          <p>所以在国家鼓励双创的时候，招商局设立了招商启航孵化器。有100多年历史，为什么还做小小的孵化器?这与我们今天的话题有关，大家在谈的产业升级，招商局100多年的历史上，如果没有产业升级，可能早就不存在了。</p>
          <blockquote>
          <p>今天的500强企业，在100年前是没几个的，能够保持下去，能够发展下去，它一定是有创新创业的基因，一定是有产业升级的基因。</p>
          </blockquote>
          <p><strong>郭莹辉</strong>：应该说北科建集团是北京市政府成立的第一个市级高新技术园区开发运营的平台，我们承载着科技研发和成果转化的使命，这样的成果也为我们积累了很多丰富的经验。</p>
          <p>如果把积累产业生态圈构建作为一种商业模式，我们研究了好几年，把新的产业园付诸到了长三角、渤海、天津等等。</p>
          <p>企业园区发展的过程，虽然我们是一个地产商，但秉承着产业发展的规律，需做地产和产业结合。现在从创意、研发、小试、中试、产业化，我们配之相应的物理空间，从几百平到几千平，到独立办公，到科技园区，任何一个作品都是配合着产业的升级、产业的放大，功能的实现。</p>
          <p><strong>马斌</strong>：移动互联网走到今天，其实已经成为我们这个社会标准的基础设施，今天手机成为身体的一部分之后，特别是大量的传感器接入之后，已经成为现实和虚拟的空间里随时可以切换角色的工具，也是一个转换的平台。</p>
          <p>腾讯恰恰在这个时代中应运而生，QQ完成了人的链接，之后，左手数据，右手安全，把大数据的建立形成一个标签。利用腾讯的连接，把应用的内容、技术的平台，安全的平台，人工智能平台，包括闭环支付的平台，还有创业创新的平台，开发给大家。</p>
          <blockquote>
          <p>在这个过程中，我们也希望构建在移动互联网时代最重要的机遇，在从原来的移动互联网时代往产业升级时代过渡的过程中，在这个窗口期，把腾讯的连接战略和企业、内容连、服务连接起来，为用户提供产品服务。</p>
          </blockquote>
          <p><strong>翟昱涛</strong>：今天的主题是创新和创业，可以自豪地讲，中国航天从无到有，从弱到强，它的每一步都离不开创新。</p>
          <p>大众创业，万众创新，我们作为中国高科技的带领，尤其是中国航天，是全学科的行业。这么多年的积累，我们有大量先进的技术沉淀，因此，国家也对我们说，你们作为国家制造业的龙头，应该敞开大门。</p>
          <p>我们去年专门成立了一个公司，应该是中国第一家工业互联网公司。围绕制造业领域，围绕中国制造2025，推出了大型平台。</p>
          <blockquote>
          <p>简单来讲，把我们航天所有制造业的资源全部拿到工业互联网平台上来，与社会各界包括全国所有的中小企业共享。</p>
          </blockquote>
          <img src='https://ohjdeohom.qnssl.com/base/base-post-pic11.jpg'></img>
          <h3>话题二：青年创业离不开大学生创业</h3>
          <p>南立新：青年创业离不开大学生创业是非常有争议的话题，大家希望创业要趁早，还是希望成熟以后创业?大学生如果创业应该怎样做?</p>
          <p><strong>武常岐——创业是磨炼自己，是学习书本知识和社会结合的一种方式</strong></p>
          <p>从大学生的角度来讲，有很多的例子，像盖茨、乔布斯、扎克伯格。但是整体来讲，大学还是一个学习的平台，让大家获取新的知识。大部分的大学生创业，我认为是磨炼自己，是学习书本知识和社会结合的一种方式。</p>
          <p>大学生创业有一个好处，每个导师或者在科学技术前沿，或者是商业模式的探讨者。想创业成功，首先要想想自己的能力和愿望，另外就是要向大企业学习。创业成功了，对社会是很大贡献。即使不成功，我们享受这个过程，享受学习的经历。</p>
          <blockquote>
          <p>设立大学的目的，就是让我们从全人类犯过的错误中提升自己。创业是一个漫长的过程，在这里面学到东西，我们知道哪些事不能做。</p>
          </blockquote>
          <p><strong>马斌——创业要抓住了时代的机遇，并且在机遇当中，拥有与之匹配的资源和能力，你有吗?</strong></p>
          <p>腾讯的创业过程当中，有一定的偶然性，偶然当中也有一些必然。所有人都盯着最高点，我们都像成为马化腾，每个人都要颠覆一个行业，想做到行业第一名和第二名，但是你所拥有的资源和能力能不能匹配到?</p>
          <p>大学生在学校里学习的过程，如果从腾讯的角度来讲，走两条线，一条是专业线，一条是职能线。大家看到互联网之所以能成功，源自于历史的机遇，腾讯把聊天的方式搬到网上，打破了时间和空间的界限。抓住了一个机会，把线下搬到线上，有了搜狐、网易、新浪。这三家BTA公司抓住了另外的机会，买货、聊天、搜索排名。</p>
          <blockquote>
          <p>所有人抓住了时代的机遇，并且在这个机遇当中，你的能力匹配，在机遇、模式、领导力创新，每一个链条都做到，你才能成功。在一个领域里，有多少成功最后倒掉，成就了今天的滴滴;上万家企业做团购，成功是万分之一的概率。</p>
          </blockquote>
          <p>创业本身是很艰辛的事情，只要有一个要素倒掉，公司就会死掉。创业创新要找到关键要素，对于大学生来讲，最关键的是态度、知识、能力、经验，都要去学习，通过学习来提升。</p>
          <p><strong>苏敏——创业既要仰望星空，也要脚踏实地</strong></p>
          <p>我们还是要把创业和自己的学习结合起来。如果说你心中有一个梦想，你通过学习去实现它，它对你的学习是有帮助的。你想创业，你学的过程一定是不一样的。你总要有一个目的，要有一个目标达成。</p>
          <p>对于我们大学生来讲，现在确实是一个非常好的年代，很多家庭可以为你实现梦想付出一些成本或者做一些尝试。就像马云说的，梦想总是要有的，也许哪一天实现了呢。</p>
          <p>但是我们不鼓励每个人都去创业，创业成功是个小概率事件。</p>
          <p>我们不能为了创业而创业，你仅仅就是为了创业，那么你是找不到途径的。俞敏洪老师怎么创的?一开始并没有把自己的目标定成几百亿市值的公司，他希望把自己的优势发挥出来，找到一个地方，让自己能够生活过得更好一点，这么一步一步发展起来的。所以我想创业既要仰望星空，也要脚踏实地。
          郭莹辉——创业是九死一生的事，大学时期可以体验一下，仅此而已</p>
          <p>我自己就做过风险投资公司，知道创业是九死一生的事。如果我的女儿和我的儿子坐在台下，他要创业，这样一个风险事件让他去面对，我也是不建议的。对于年轻人有激情、有梦想，敢于面对风险，我建议他可以试试。他可以认识到什么是企业，什么是商业，可以在他美好的大学时期体验一下，仅此而已。</p>
          <p><strong>翟昱涛——听你父母的意见，父母最靠谱，只有他们了解你</strong></p>
          <p>如果我的孩子要创业，我第一个反应坚决不同意，如果坚决反对不成功的话，动之以情，晓之以理，我要劝他地冷静的给他分析，按照马斌的五个条件给他分析一下，你不具备什么。如果还要去，没招了，我肯定毫无保留的支持他，明着不好帮他，暗着帮他，尽父亲所能帮助他。</p>
          <p>在座的大学生，你们想创业的时候，一将功成万骨枯，你们有这个冲动的时候，回家好好的听你父母的意见，父母最靠谱，只有他们了解你。</p>
          <p>本文来源：<a href="http://www.cyzone.cn/a/20161010/304396.html">创业邦</a></p>`,
  }, {
    title: '消费升级 | 准备挖消费升级这桶金？',
    category: '创业学院',
    author: 'Admin',
    coverUrl: 'https://ohjdeohom.qnssl.com/base/base-post-pic2.png',
    content: `<p>经过资本寒冬的洗礼，今年上半年成为各类创业项目由资本热捧走向理性的过渡期。消费升级、SaaS服务无疑是2016年最受投资人和创业者关注的两个关键词。SaaS服务的火热景象，在7月5号品途举办的“2016ESIC企业服务创新大会”上投资人和创业者都已现身说法。但对于消费升级，升级什么、什么算升级似乎还都是说不清道不明的问题。在消费升级成为创业者BP必备关键词的时候，人们对于它的误解也不少。有人总结了现在对于消费升级普遍的三个误解：</p>
          <h4>一、对于消费升级的三大误解：买越贵、买有名、买奢品</h4>
          <p>花点时间创始人兼CEO花怡太撰文称，有些人认为过去买一支牙膏20元，现在买40元的，就是消费升级。错，这是对于消费升级的典型误解。不是越卖越贵，反而越卖越便宜;并非越有名越好，而是代表某种价值观或精神主张;重视性价比，性价比会成为基础，泛轻奢将成为常态;这才是认识这一轮消费升级的正确姿势。</p>
          <blockquote><p>瑞士信贷银行发布的《全球财富报告2015》显示，中国中产阶级人数达到1.09亿人，成为全球中产阶级人数最多的国家。手里有余钱的人多了，自然会选择更优质的产品。但这一轮消费升级呈现给企业的机会，并不是把东西做的更贵，而是把更好的产品卖给大众，把奢侈品变成优质日用品。</p></blockquote>
          <img src='https://ohjdeohom.qnssl.com/base/base-post-pic2.png'></img>
          <p>第一，消费升级不是越卖越贵，反而越卖越便宜。比如，过去进口产品是只属于少数精英的消费范畴，但一系列跨境电商的兴起，让更多人可以以相对便宜的价格享受到全球精选商品。再比如，一直热度不减的快时尚，从某种意义上讲也切中了这波消费升级的好时机，通过优化供应链和营销链，将成本控制做到极致，并同步提升产品质量，也就是说：越多人买，就越便宜，产品质量甚至就越好。</p>
          <p>第二，消费升级的趋势一定会诞生新的消费品牌，而这一轮带来的品牌机会是：并非越有名越好，而是代表某种价值观或精神主张。代表某一种价值主张，品牌不再贪图大而全，而是为某一类亚文化人群拼命代言，就有机会让用户变成消费者，消费者变成粉丝。自带粉丝的品牌力量，在流量成本与日俱增的当下，价值尤为凸显。</p>
          <p>第三，性价比会成为基础，泛轻奢将成为常态。在过去几年的互联网战役中，无论是电商还是O2O，尽管市场人员们花样套路无穷，但核心从来没有变化过，就是价格战。你便宜，我比你便宜一块。你满100返100，我直接半价。新一轮的消费升级中，用户对小额差价越来越不敏感，更多产品会形成锚定价格。许多有电商操盘经验的人会告诉你：低于100元的产品更容易打动用户。也就是说，用户对在100元内的消费决策，将会以越来越轻松的状态对待。电商品牌或平台们，不再强调自己是“最便宜”，而将战场拉到了品质和服务上。</p>
          <h4>二、消费升级六大特点：越来越少的将就，越来越多的讲究</h4>
          <p>58同城集团高级副总裁何明科在青山资本发表文章分析总结了消费升级当下进程中的六个特点，即：1、必需追上潮流;2、山寨衰，正牌兴;3、越来越少的将就，越来越多的讲究 ; 4、远离盗版，追求体验;5、洋凤凰回归鸡窝;6、简单其精神，野蛮其体魄。何明科认为一方面新的产品代替了原有的产品，一些产品在逐渐消亡，另一方面，新的生活方式不断诞生，并扩散至大众人群。从物质品质的提升，到精神层面的满足，消费升级也在诞生新的消费品牌，人们从中找到属于自己的价值观或精神认同。</p>
          <blockquote><p>名创优品叶国富则认为，消费升级应该是“消费观念升级+产品升级”。叶国富表示，名创优品打动消费者的就是三个关键词：品质、设计、价格。</p></blockquote>
          <h4>三、消费升级：本质是个洗脑的过程?</h4>
          <p>在氧气x小姐的《消费升级，本质就是一个洗脑的过程》一文中，作者认为，消费升级，指的是人们因生活观念及生活方式上的改变，而产生的不同于以往的物质需求——“原本不需要的东西，现在却很想要。“</p>
          <p>消费升级，跟花钱的多少无关，跟买东西的频次无关。消费升级，背后的购买推动力，往往是一个洗脑的过程。不是因为生活改变了而需要新东西;而是因为想改变生活，而需要新东西。</p>
          <p>主打消费升级的产品，必须在内容上具备很强的 “专业度”、“场景感” 和 “引导力”，才能左右用户 “不同于以往” 的消费决策。</p>
          <h4>四、吴晓波：消费升级，品质企业的福音到了</h4>
          <p>谈消费升级离不开品质生活。那么如果把这个问题在知乎上抛出，你会得到各式各样的关键词：譬如断舍离、马甲线、上门美容美发、海淘、有机产品、严选、快递到家、有闲、有钱……满眼望去都是供给充足下的生活选择。</p>
          <p>那么站在供给端，如何去满足大众对于消费升级，新质生活的需求?</p>
          <p>吴晓波从这场消费升级中看到了巨大的供给侧改革机会。从一篇中国人赴日买马桶盖的文章，吴晓波认为今天中国的决策层、经济学界和企业界已经非常清楚地看到了这个景象。当大家愿意为好产品买单的时候，好企业的福音就到了。也就是说你只要能够在中国地区生产出好的马桶盖、电饭煲、奶粉、菜刀、眼药水，你说哪个中国消费者像傻子一样跑到国外去买呢?</p>
          <p>所以政府终于发现，供需错配是中国产业转型的一个重大福利点。所以我们提出叫供给侧改革。也就是说我们要在产品生产端进行一个大规模的落后产能的淘汰，扶植优质的企业，扶植那些能够应对消费升级，应对那些数以亿计的现在新出现的中产阶级消费的服务。这个景象只有中国有，日本、欧盟、美国都没有。</p>
          <p>但处在消费升级和供给侧改革的大关口，创业企业该如何抓住这个机遇和风口?</p>
          <p>2015年1月，凡客CEO陈年写了一篇文章《所有凑热闹的公司都会烟消云散》反思之前的创业历程，在文章中他反复强调一个观点：要把一个产品做到极致。</p>
          <p>匠心、服务、品质，这些词汇称为资本寒冬之后，创业者们返璞归真，重回商业本质的主要共识。</p>
          <p>如果说匠心，瑞士、日本、德国都是这方面的表率。在瑞士，人们信奉品质，没有人可以操控时间，但时间是最好的见证。机械的标准化生产带来了产量与效能，但瑞士每一位制表师，信奉着‘让时间更美地流淌’并为其执着投注一生。”</p>
          <h4>五、创业者如何在消费升级浪潮中挖到自己的那桶金?</h4>
          <p>在吴晓波看到的这个景象里，中国企业在做怎样的转型以及哪些创新?</p>
          <p>围绕衣食住行、吃喝玩乐、生老病死，多维度、全周期的生命旅程中，各式各样的创新创业正在逐渐涌现。品途在10月20日即将举办的这场主题为“新质生活 品质时代”的消费升级创新大会(点击下方图片进入报名链接)就是希望集聚这些引领时代，匠心服务的创业项目。举办这次大会，品途一方面希望聚集更多维度的视角帮助投资人和创业者来全方位的解读消费升级发展趋势，一方面也希望这是一场围绕消费升级，品质生活的一场行业创新大会。</p>
          <p>让引领时代，被用户拥簇，有明确价值观主张的优秀项目站在台前表达;让那些还对供给侧改革、消费升级观望的投资人、创业者、传统企业进行充分的互动交流。而品途作为一家持续关注商业创新的媒体，希望以落地论坛、创意展区、报告演讲等形式来撮合业内交流，共同促进行业发展。</p>
          <img src='https://ohjdeohom.qnssl.com/base/base-post-pic22.png'></img>
          <p>不管您是引领者、创新者、观望者还是待转型，请别错过继老三件、新三件之后这个时代最重要的一次消费变革。</p>
          <p>本文来源：<a href="http://www.cyzone.cn/a/20161008/304342.html">创业邦</a></p>`,
  }, {
    title: '源码资本曹毅：“互联网＋”告一段落，下一波浪潮是“智能＋”和“全球＋”',
    category: '孵化服务',
    author: 'Admin',
    coverUrl: 'https://ohjdeohom.qnssl.com/base/base-post-pic3.jpg',
    content: `<p>2014年曹毅创建源码资本，投资涵盖多个细分领域，包括互联网金融、产业互联网、游戏娱乐、O2O、出海互联网等。</p>
          <p>源码资本专注于TMT行业早期投资，目前管理规模约5亿美元和15亿人民币。源码资本的一大特点在于——集合了近30家IT产业领袖企业创始人及高管，形成由产业资本与金融资本结合的“码会”生态圈，形成产业资本超级连接器。</p>
          <p>曹毅曾任职于红杉资本，有着十多年创业投资经验。两年多来，源码资本投资了包括：</p>
          <p>趣分期、 格上理财、银客网、用钱宝、以太资本、农分期、随手记等新金融企业；</p>
          <p>易酒批、卡考、优办、微脉、百布、锐锢等产业互联网企业；</p>
          <p>美团、链家、车和家、焦耳外卖、海那边、蘑菇街等服务电商企业；</p>
          <p>以及今日头条、摩比神奇(360 Security)、Zenjoy等数字出海企业。</p>
          <img src='https://ohjdeohom.qnssl.com/base/base-post-pic3.jpg'></img>
          <p>曹毅有自己独特的投资理念，他指出：</p>
          <blockquote>
          <p>由于产业资本往往不会投很多早期项目，一般会看到胜出者时才会准确出击。
          创业企业要避免早期的时候站队，先搭好自己的架子，之后才能和巨头对话，形成兄弟关系、合作伙伴关系。</p>
          </blockquote>
          <h4>一、投资新风向</h4>
          <p>投资与创业企业，构成了创投的供需两方，近年来，二者都在发生新的变量。曹毅认为，就投资而言：</p>
          <p>越来越多的产业资本及传统金融机构，开始进入创投领域做VC、PE。</p>
          <p>同时，保险、银行也有进入股权投资领域的迹象，可以给市场带来了几十万亿元的资金量。
          曹毅告诉邦哥，资金供应喷涌让一些已经跑出来的领先企业受益最多，发展成熟的“互联网＋”赛道会得到进一步资金支持，可以更快占领市场。</p>
          <p>▪ 阿里、腾讯、美团、今日头条、滴滴、京东等大企业拥有着强大的资本调动能力，将会是最大受益者；</p>
          <p>▪ 各行业前两名的企业，也会得到一定资金支持；</p>
          <p>▪ 偏保守、投资局势比较明朗，或者公司风险不大的行业，也会受益但是竞争会更加激烈。</p>
          <p>由于回报周期长、风险大等原因，早期创投领域不会有资金大量涌入，“早期创投领域的竞争压力相对轻一些，但每个投资机构都应该选择自己最有竞争力的角度切入，不能没有清晰的竞争策略”。</p>
          <h4>二、创业新浪潮</h4>
          <p>“互联网＋”喧嚣仍盛，但在源码资本创始人曹毅看来，“互联网＋”其实已经进入收官阶段。“互联网＋给全社会带来了非常好的基础设施积累，为很多行业做好了连接，更给创业新浪潮的下半场奠定了很好的基础。”</p>
          <p>基于上述判断，曹毅给出了未来的两大创业方向：“智能＋”和“全球＋”。</p>
          <p>1、智能＋。所谓“互联网＋”，指的是互联网＋线下产业，用互联网帮助线下产业做更好的资源匹配，从而提高经济效率。</p>
          <p>当“互联网＋”做好了连接和数据的积累之后，人工智能就可以开始发挥用武之地了，即“智能＋”——原来是由人去配置资源，接下来将会是用机器、算法更智能地去配置资源。</p>
          <p>曹毅认为，今年是人工智能元年，行业仍处于早春阶段，但人工智能已经开始在教育、金融、安防之类的公司涌现出创新端倪。</p>
          <p>2、全球＋。地球正在变得越来越平，同一个世界同一个梦想，同一个创业公司同一个全球市场。海外淘金热潮来临，像360、猎豹等第一批出海公司已取得不错的成绩。</p>
          <p>曹毅认为，这股创新力量会越来越大，出海公司越来越多，大到BAT、小到新创公司，很多都在采用“降维攻击”模式，或者利用成本优势去抢占海外市场。</p>
          <p>曹毅指出，这两个大创业主题都会持续5～10年，未来1～2年还不会很快爆发。最近两年的创业机会仍是在正处于收官阶段的“互联网＋”。当然，创业者也应该以持续长期的心态参与到即将到来的“智能＋”、“全球＋”创投大潮中去。</p>
          <h4>三、产业资本超级连接器</h4>
          <p>曹毅把源码资本的打法和阶段性定位定为“产业资本超级连接器”——创业企业和产业资本早期不方便合作，没关系，可以通过源码资本。作为中间媒介，帮助创业企业与产业资本进行合作，用金融资本和产业资本共同帮助创业企业发展。</p>
          <p>源码资本的出资人LP来自于30多家顶级企业，包括A股、美股、港股上市公司、BAT高管等，拥有庞大的资金、业务和牌照等社会资源的积累。</p>
          <p>源码资本的核心竞争力之一就是通过“码会”组织形成了一套为创业者服务的生态体系。</p>
          <p>“码会”是一个类似同学会式的创业交流和互助联盟，LP们就像高年级同学，被投公司就像低年级同学，“码会”帮助两者对接，通过内部分享，定期沟通和头脑风暴等形式实现资源互通互助。</p>
          <p>以源码投资的企业“易酒批”为例，它给中国1500万个餐厅、便利店做酒类为主的快销品供应。源码帮助“易酒批”引入了美团作为战略投资人。因为两者业务的合作是非常直接的，美团上的400万个商家可以作为“易酒批”最直接有效的客户群，与产业资本结合后的良好发展前景帮助“易酒批”迅速拿到了C轮融资。</p>
          <h4>四、在27个空格里寻找投资机会</h4>
          <img src='https://ohjdeohom.qnssl.com/base/base-post-pic33.jpg'></img>
          <p>关于自己的投资体系，曹毅形容为“三横九纵，铺成一张投资地图”。</p>
          <blockquote>
          <p>三横指的是“互联网＋”、“智能＋”、“全球＋”三个不同的水平维度；</p>
          <p>九纵指的是九大垂直行业，包括媒体、通信搜索、出行、餐饮衣食住行、产业B2B、企业信息化、金融、教育文化医疗等。
          三横九纵，形成27个空格。而每个空格领域，都处于不同阶段，有着不同的成熟程度：</p>
          <p>有的已经熟透，空格灰掉；</p>
          <p>有的正值红海；</p>
          <p>有的是蓝海；</p>
          <p>还有一些极其不成熟的，是冰山阶段。</p>
          </blockquote>
          <p>“当水温达到一定程度，就是源码花精力的时候”。曹毅说道。</p>
          <p>有的空格领域5年前就已兴起，比如媒体，传统杂志、报纸的“互联网＋”是网媒，但当“智能＋”出现后就有了新的可投资空间，例如通过智能化的运算形成个性化的内容推荐，所以曹毅才会选择投资今日头条。</p>
          <p>未来“全球＋”同样可以在媒体创投领域奏效，“全球化的今日头条在哪里？这就是现在需要找到的创投机会”。</p>
          <h4>五、时代需要三头六臂的全能创业者</h4>
          <p>成立基金2年来曹毅最大的感触就是：现在的创业者跟以前不一样。</p>
          <p>一方面，时代对现在的创业者的要求更全面。几年前可以一美遮百丑，虽然一个创业者在其他方面明显有短板，但因为原来的行业相对来说需要具备的成功要素数量少一些，创业还相对比较简单。</p>
          <p>但现在对团队要求很多：</p>
          <p>1.技术、团队和吸引社会资源的支持能力；</p>
          <p>2.跟政府做沟通的能力；</p>
          <p>3.非常了解传统行业的发展脉络；</p>
          <p>4.更全面、更善于整合资源、更国际化等。
          另一方面，现在的企业成长模式不一样。创业公司未来的成长，已不仅仅是依靠VC、PE实现IPO，而是要联合产业资本，通过并购或IPO共同促进成长，投资机构也应该更好地顺应这种趋势。</p>
          <p>本文来源：<a href="http://www.cyzone.cn/a/20160927/304028.html">创业邦</a></p>`,
  }]
};
